// 금칙어 적용
/*
    var swear_words = new Array("씨발",
								"개새끼",
								"카지노",
								"강원랜드",
								"한나프레스",
								"피카코인",
								"피카 코인",
								"피.카.코.인",
								"피/카/코/인",
								"피카.코인",
								"껨포인트",
								"껨 포인트",
								"앱팡",
								"쿠키런 게임친구",
								"애드슬라이드",
								"캐시슬라이드",
								"골드스폰",
								"허니스크린",
								"애드라떼",
								"골든타임",
								"겜톡톡",
								"아이템베이",
								"아이템매니아",
								"아이템 베이",
								"아이템 매니아",
								"펀펀해",
								"출장만남",
								"출장안마",
								"출장마사지",
								"조건만남",
								"lucky 433",
								"lucky433",
								"lukcy 433",
								"lukcy433",
								"010 2816 2087",
								"01028162087",
								"애인대행",
								'\\'
								);


2019-02-28  신수용 파트장 요청 관리자에서 작성한것만 되게 해달라고함. */

var swear_words = new Array();